chat_system_942664360_actor_description=Captain Wetbelly. Pirate. Shipmaster.
chat_system_942664360_snap_end_question=^?^Well, youth, we've reached the destination. The Abyss is a little to the North... That's where the Kraken rests - at the bottom... Nobody knows much about that place...<br>...What? What the!!! Left rudder! Let's get out of here quickly! Hoist all sails! Left rudder...
chat_system_942664360_snap_end_answer_0=^?^What's happened, Captain?
chat_system_942664360_snap_5_question=^?^The Kraken is coming up! We're above the very Abyss, curse that crooked-handed know-all, who drew this damned map!
chat_system_942664360_snap_5_answer_0=^?^By a thousand cuttlefish!!!
chat_system_942664360_snap_6_question=^?^Go, leave this place under full sail! I can't save my ship, but you save yourself while the Kraken is busy!
chat_system_942664360_snap_6_answer_0=^?^(Wait...)
chat_system_942664360_snap_3_question=^?^Hey, youth, I swear by my cocked hat, you don't look like those cutthroats that usually trouble Captain Wetbelly!
chat_system_942664360_snap_3_answer_0=^?^I've been looking for you, Captain. I was sent by the beauty Mirabella...
chat_system_942664360_snap_3_answer_1=^?^Thank the gods of Endoria that I don't look like those one-eyed, one-legged or one-armed "sea dogs"!
chat_system_942664360_snap_2_question=^?^It seems I'm seeing a new fiance of the Red Devil? Look, youth - you'd better give up! Do you think you're the first one who I've shown the way to the Kraken?<br>Tens of darers, trying to win Mirabella, have vanished into that sea-monster's gullet.<br>Forget her. Think of her as a wonderful dream, a vision cast by rum's kind vapors! But I swear by my cocked hat, no skirt is worth your life, son!
chat_system_942664360_snap_2_answer_0=^?^No, I've made my decision. Show me, where the Kraken lives!
chat_system_942664360_snap_2_answer_1=^?^It sounds terrifying! I guess I'm not ready to meet such a strong enemy!
chat_system_942664360_snap_1_question=^?^Ok, it's your decision, youth...<br><br>Set sails! Weigh the anchor! Head to the Kraken's Abyss!
chat_system_942664360_snap_1_answer_0=^?^(Follow Captain Wetbelly's ship...)
chat_system_942664360_snap_4_question=^?^Ha-ha... By a thousand imps, you're right! You're a good guy, and I hope our ways will cross in future, but with cutlass sheathed and guns covered...
chat_system_942664360_snap_4_answer_0=^?^I hope so too, Captain!
chat_system_942664360_snap_0_question=^?^So, you haven't you changed your mind yet? Tell your skipper not to fall behind my "Slider." Though it won't be easy, heh heh... I swear by my cocked hat, the ship that could keep pace with this beauty has yet to sail these waters!
chat_system_942664360_snap_0_answer_0=^?^Let's sail!
